old/resume.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Resume</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>
<div id="content" class="content">

<div id="outline-container-orgf40c457" class="outline-2">
<h2 id="orgf40c457">FirstName LastName</h2>
<div class="outline-text-2" id="text-orgf40c457">
<table rules="all" class="mytable meta">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="mailto:email@gmail.com">email@gmail.com</a></td>
<td class="org-left"><a href="https://linkedin.com/in/username">linkedin.com/in/username</a></td>
<td class="org-right">+91-9876543210</td>
<td class="org-left">City, Country</td>
</tr>
</tbody>
</table>
</div>
<div id="outline-container-org22f9582" class="outline-3">
<h3 id="org22f9582">Experience</h3>
<div class="outline-text-3" id="text-org22f9582">
</div>
<div id="outline-container-org5dc6ce7" class="outline-4">
<h4 id="org5dc6ce7">Company 1</h4>
<div class="outline-text-4" id="text-org5dc6ce7">
<table class="mytable exp">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Software Engineer</b></td>
<td class="org-left"><b>Company Inc.</b></td>
<td class="org-left"><b>Feb 2015 &#x2013; Present</b></td>
</tr>

<tr>
<td class="org-left">Software Team</td>
<td class="org-left">City</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>I&rsquo;m doing something awesome here
<ul class="org-ul">
<li>Some bullets</li>
<li>More info</li>
</ul></li>
<li>I accomplished something here</li>
<li>Some more stuff I can proudly talk about</li>
</ul>
</div>
</div>
<div id="outline-container-orgac0907b" class="outline-4">
<h4 id="orgac0907b">Company 2</h4>
<div class="outline-text-4" id="text-orgac0907b">
<table class="mytable exp">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Software Engineer</b></td>
<td class="org-left"><b>Company Inc.</b></td>
<td class="org-left"><b>Feb 2005 &#x2013; Jan 2015</b></td>
</tr>

<tr>
<td class="org-left">Software Team</td>
<td class="org-left">City</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>I&rsquo;m doing something awesome here
<ul class="org-ul">
<li>Some bullets</li>
<li>More info</li>
</ul></li>
<li>I accomplished something here</li>
<li>Some more stuff I can proudly talk about</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org300a79a" class="outline-3">
<h3 id="org300a79a">Technical Skills</h3>
<div class="outline-text-3" id="text-org300a79a">
<ul class="org-ul">
<li><b>Languages</b>  &#x2013; Python, SQL, Java, Scala, C++, everything else</li>
<li><b>Frameworks</b> &#x2013; Airflow, Django, And the world</li>
<li><b>Databases</b>  &#x2013; RDBMS, NOSql, Much more</li>
<li><b>Dev tools</b>  &#x2013; Git &amp; other stuff</li>
</ul>
</div>
</div>
<div id="outline-container-org45e5b4b" class="outline-3">
<h3 id="org45e5b4b">Education</h3>
<div class="outline-text-3" id="text-org45e5b4b">
<table class="mytable education">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Masters degree</b></td>
<td class="org-left">University Name</td>
<td class="org-left">Jul 1990 &#x2013; Jul 1992</td>
</tr>

<tr>
<td class="org-left"><b>Bachelors degree</b></td>
<td class="org-left">University Name</td>
<td class="org-left">Jul 1986 &#x2013; Jul 1990</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
</div>
</body>
</html>
