resume.tex
% Intended LaTeX compiler: xelatex
\documentclass[letterpaper,10pt]{article}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\include{latexTemplate.tex}
\date{\today}
\title{Resume}
\hypersetup{
 pdfauthor={FirstName LastName},
 pdftitle={Resume},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.5)}, 
 pdflang={English}}
\begin{document}


\section*{FirstName LastName}
\label{sec:orgc246193}
\begin{center}
\begin{tabular}{c|c|c|c}
\href{mailto:email@gmail.com}{email@gmail.com} & \href{https://linkedin.com/in/username}{linkedin.com/in/username} & +91-9876543210 & City, Country\\
\end{tabular}
\end{center}
\subsection*{Experience}
\label{sec:orgbe60d0d}
\subsubsection*{Company 1}
\label{sec:orgfa118d2}
\begin{center}
\begin{tabular}{L{0.27\textwidth}C{0.40\textwidth}R{0.25\textwidth}}
\textbf{Software Engineer} & \textbf{Company Inc.} & \textbf{Feb 2015 -- Present}\\
Software Team & City & \\
\end{tabular}
\end{center}
\begin{itemize}
\item I'm doing something awesome here
\begin{itemize}
\item Some bullets
\item More info
\end{itemize}
\item I accomplished something here
\item Some more stuff I can proudly talk about
\end{itemize}
\subsubsection*{Company 2}
\label{sec:org0da8f88}
\begin{center}
\begin{tabular}{L{0.27\textwidth}C{0.40\textwidth}R{0.25\textwidth}}
\textbf{Software Engineer} & \textbf{Company Inc.} & \textbf{Feb 2005 -- Jan 2015}\\
Software Team & City & \\
\end{tabular}
\end{center}
\begin{itemize}
\item I'm doing something awesome here
\begin{itemize}
\item Some bullets
\item More info
\end{itemize}
\item I accomplished something here
\item Some more stuff I can proudly talk about
\end{itemize}
\subsection*{Technical Skills}
\label{sec:orga7f3b31}
\begin{itemize}
\item \textbf{Languages}  -- Python, SQL, Java, Scala, C++, everything else
\item \textbf{Frameworks} -- Airflow, Django, And the world
\item \textbf{Databases}  -- RDBMS, NOSql, Much more
\item \textbf{Dev tools}  -- Git \& other stuff
\end{itemize}
\subsection*{Education}
\label{sec:org10bea61}
\begin{center}
\begin{tabular}{L{0.27\textwidth}C{0.40\textwidth}R{0.25\textwidth}}
\textbf{Masters degree} & University Name & Jul 1990 -- Jul 1992\\
\textbf{Bachelors degree} & University Name & Jul 1986 -- Jul 1990\\
\end{tabular}
\end{center}
\end{document}
