old/resume.md


# FirstName LastName

<table rules="all" class="mytable meta">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="mailto:email@gmail.com">email@gmail.com</a></td>
<td class="org-left"><a href="https://linkedin.com/in/username">linkedin.com/in/username</a></td>
<td class="org-right">+91-9876543210</td>
<td class="org-left">City, Country</td>
</tr>
</tbody>
</table>


## Experience


### Company 1

<table class="mytable exp">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Software Engineer</b></td>
<td class="org-left"><b>Company Inc.</b></td>
<td class="org-left"><b>Feb 2015 &#x2013; Present</b></td>
</tr>


<tr>
<td class="org-left">Software Team</td>
<td class="org-left">City</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

-   I&rsquo;m doing something awesome here
    -   Some bullets
    -   More info
-   I accomplished something here
-   Some more stuff I can proudly talk about


### Company 2

<table class="mytable exp">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Software Engineer</b></td>
<td class="org-left"><b>Company Inc.</b></td>
<td class="org-left"><b>Feb 2005 &#x2013; Jan 2015</b></td>
</tr>


<tr>
<td class="org-left">Software Team</td>
<td class="org-left">City</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

-   I&rsquo;m doing something awesome here
    -   Some bullets
    -   More info
-   I accomplished something here
-   Some more stuff I can proudly talk about


## Technical Skills

-   **Languages**  &#x2013; Python, SQL, Java, Scala, C++, everything else
-   **Frameworks** &#x2013; Airflow, Django, And the world
-   **Databases**  &#x2013; RDBMS, NOSql, Much more
-   **Dev tools**  &#x2013; Git & other stuff


## Education

<table class="mytable education">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Masters degree</b></td>
<td class="org-left">University Name</td>
<td class="org-left">Jul 1990 &#x2013; Jul 1992</td>
</tr>


<tr>
<td class="org-left"><b>Bachelors degree</b></td>
<td class="org-left">University Name</td>
<td class="org-left">Jul 1986 &#x2013; Jul 1990</td>
</tr>
</tbody>
</table>

